
export default {
  payment_type: 'Спосіб оплати',
  card_number: 'НОМЕР КАРТКИ',
  expiry_date: 'ТЕРМІН ПРИДАТНОСТІ',
  month: 'MM',
  year: 'YY',
  credit_card: 'КРЕДИТНА КАРТА',
  pay_pal: 'PayPal',
  name_on_card: 'ІМ\'Я НА КАРТЦІ',
  cvv: 'CVV',
  pay_by_paypal: 'Оплата через PayPal',
  save_card_details: 'Зберегти дані картки на наступний раз',
  about_paypal: 'PayPal - один із самих безпечних, найпоширеніших способів оплати покупки в Інтернеті. Це дозволяє використовувати кошти з вашого банківського рахунку або кредитної картки; і ви можете використовувати його з упевненістю: Ваші транзакції захищені витонченою системою запобігання шахрайства PayPal.',
  save_btn: 'Зберегти',
}